Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: 33 Prinsihpas dát mearkkaša ahte váldoneahtta mii dárbbaša bistevaš optihkkafiibera ovdanahttojuvvo nu viidát go vejolaš ja eará dihtorgulahallanfierpmádagat ges leat oppalaš vuogádagat .
nob: I prinsippet betyr dette at et stamnett som baserer seg på fast fiber utvikles i så stor grad som mulig , mens andre datakommunikasjonsforbindelser utgjør kompletterende metoder .

source: Guovllu ektui de bistevaš jođanisfierpmádat doarvái alla leahtuin lea seamma dehálaš sihke almmolaš bálvalusaid lágideames ja ealáhusdoibmi go eará sisráhkadusat mat leat guovllus omd. luottat ja girdigiettit .
nob: Ut fra områdets synsvinkel er et fast bredbandsnett med tilstrekkelig dataoverføringshastighet like viktig , både for offentlig service og næringsvirksomheten som for øvrig infrastruktur i området , for eksempel vei- og flytrafikken .

source: Duohtadieđut
nob: Faktainformasjon

source: Go lea sáhka doarvái jođánis dihtorgulahallanoktavuođas mii geavaha fiibera de dilálašvuohta ovdalis namuhuvvon ákkaid dihte ferte ovdanahttojuvvot davvikalohttas .
nob: Når det gjelder tilstrekkelig rask datakommunikasjonsforbindelser som baserer seg på fiber , behøver situasjonen , i lys av det overnevnte , å utvikles på Nordkalottområdet .

source: Suomas lea fiiber juo bidjon sihke Avvili ja Gárasavvoni .
nob: I Finland er fiber lagt 33 fram til henholdsvis Ivalo og Karesuando .

source: Norgga bealde lea fiiberfierpmádat biddjon davás gitta Ivguvuona rádjái Romssa fylkkas .
nob: Fibernettet i Norge strekker seg opp til Lyngenfjorden i Troms .

source: Jagi 2006 mielde de “ jođanisfierpmádatfylkka ” , Romsa lea geassan fiibera gitta Finnmárkku rája rádjái .
nob: I løpet av 2006 vil ” Bredbåndsfylket Troms ” ha lagt fiber frem til grensen av Finnmark .

source: Ruoššas lea fiiber biddjon Murmánski ja Ruoŧas jođánit huksejit fiiberfierpmádaga , ja 2005 galgá leat fiiber buot suohkanguovddážin ja soames smávit báikkiin ge .
nob: I Russland er det lagt fiber frem til Murmansk , og I Nord-Sverige er fibernett i rask utbygging , og man vil i løpet av 2005 dekke alle kommunesentrene samt en del mindre steder .

source: Finnmárkku fylkkasuohkan lea álggahan prošeavtta “ jođanisfierpmádat Finnmárkkus ” mas lea ulbmil ásahit jođanisfierpmádatčovdosa Finnmárkku fylkkas .
nob: Finnmark fylkeskommune har etablert prosjektet ” Bredbånd i Finnmark ” med formål å etablere en bredbånds transportløsning for Finnmark fylke .

source: Prošeavttas árvvoštallet čovdosiid movt čatnat Finnmárkku Ruoŧa , Suoma ja Ruošša fierpmádahkii vai dakko bakte dáhkiidit molssaevttolaš gulahallanvejolašvuođaid .
nob: I prosjektet er det nedfelt å søke løsninger for å koble seg til nett i Sverige , Finland og Russland for å sikre alternative transportmuligheter .

source: Sierra gulahallanfierpmádat galgá leat ásahuvvon jagi 2006 mielde .
nob: Det skal være et transportnett på plass i løpet av 2006 .

source: Eará guoskevaš dihtorgulahallanoktavuođaid ektui de dilli rievddada .
nob: I forhold til andre datakommunikasjonsforbindelser varierer situasjonen .

source: Omd. go lea sáhka jođanisfierpmádagas ( dihtorsirddihanleahttu 256 kb / s mii geavaha telefovdnafierpmádaga dehe juo eará gávdni sisráhkadusa Suoma sámiguovllu váldoneahtas mii juo gávdno buot gielddalaš guovddážiin , muhto bieđgguid guovlluin ii leat dát fálaldat .
nob: For eksempel når det gjelder bredband ( dataoverføringshastighet med minst 256 kb / s som baserer seg på telefonnettet eller annen allerede eksisterende infrastruktur , strekker nettet i finsk Lappland seg til alle kommunesentrene , mens spredt bebodde bygder ennå ikke har fått denne servicen .

source: Sidjiide lea njoazibut fierpmádat áidna molssaeaktu mii geavaha juogo modem dehe mátketelefovnna .
nob: For deres del er alternativet langsommere datakommunikasjonsformer som ordnes ved hjelp av for eksempel modem eller mobiltelefon .

source: Ovdánanvejolašvuođat
nob: Utviklingsmuligheter

source: Buorre ovdamearka praktihkalaš ovttasbarggus go lea sáhka dihtorgulahallama ovdanahttimis lea Suoma davimus sámiguovllu ekonomalaš guovllu fierpmádat .
nob: Et bra eksempel på praktisk samarbeid når det gjelder utvikling av datakommunikasjonen er utvikling av Nordre Lapplands økonomiske regions regionnett .

source: Almmolaš bálvalusaid dáhkiideamis leat Anár , Ohcejoga ja Soađegili gielddat čađahan sierra ovdanahttinprošeavtta guovlluneahta ektui .
nob: For å trygge den offentlige servicen har Enare , Utsjok og Sodankylä kommuner gjennomført et særskilt utviklingsprosjekt når det gjelder et regionnett .

source: Prošeavtta bakte lea guovlluneahtta ovdanahttojuvvon nu ahte vástida diehtojuohkinteknihkkalaš gáibádusaid nu ahte eanet ovttasbargu suohkaniid gaskkas dál lea vejolaš .
nob: Gjennom prosjektet har regionnettet blitt utviklet slik at det tilsvarer kravet til informasjonsteknikk , noe som gjør at et mer omfattende samarbeid mellom kommunene nå er mulig .

source: Dárkilat ja viidát ovdáneamis de lea leamašan dehálaš viiddidit ovttasbarggu dihtorgulahallanoktavuođaid ektui rájáid rastá .
nob: Med tanke på en mer omfattende utvikling , vil det være viktig å forlenge samarbeidet når det gjelder spørsmålet om datakommunikasjonsforbindelser over grensene .

source: Gielddaid gaskkasas ovttasbarggus goappaš balde rájáid leat digaštallan dihtorfirpmádagaid goappaš guvlui oktiičatnan gaskal Suoma ja Norgga .
nob: Gjennom kommunesamarbeidet på begge sider av grensen har det vært diskutert gjensidig sammenkobling av bredbåndsnettene i Finland og Norge .

source: Vuosttažettiin danin vai sáhttet bálvalit báikkálaš dárbbuid .
nob: Dette først og fremst for å betjene lokale behov .

source: Oktiičatnan ii leat čađahuvvon .
nob: Sammenkobling er ikke gjennomført .

source: Go dán digaštallama loktejit guovlulaš dássái de das lea buoret vuođđu gávdnat vel eanet buori ákkaid ja buorebut sáhttet oktiičatnat fierpmádagaid Norggas ja Suomas .
nob: Ved å heve denne diskusjonen opp på et regionalt nivå vil det være et større grunnlag for å finne flere gode argumenter , og være i stand til å gjennomføre en sammenkobling av nettene i Finland og Norge . ”

source: “ Jođanisfierpmádat Finnmárkkus ” ovttasbarga 34 sullasaš prošeavttain Suoma sámiguovlluin .
nob: Bredbånd i Finnmark ” samarbeider med et tilsvarende prosjekt i Lappland i regi av Lapplands region .

source: Dán ovttasbarggus áigot ovdánahttit vuođu oktiičatnat fierpmádagaid .
nob: I dette samarbeidet vil man utvikle grunnlaget for en sammenkobling av nettene .

source: Stuorimus hástalussan dás lea ruđalaš bealli .
nob: Den største utfordring man vil møte er av finansiell karakter .

source: Suoma ektui geas leat neahttastruktuvrrat gitta Avvili ja Gárasavvoni , de ii gávdno fiiberneahtta Finnmárkkus .
nob: I motsetning til Finland som har nettstrukturer opp til Ivalo og Karesuando , så finnes det ikke et fibernett i Finnmark .

source: Finnmárkkus lea stuora dárbu ásahit buoret jođanisfierpmádat sisráhkadusa .
nob: Finnmark har et stort eget behov for å etablere en bedre bredbånd infrastruktur .

source: Jus Finnmárku galgá nagodit čuovvut ovdáneami dán suorggis ja nagodit dustet stuora hástalusaid maid ee. oljoindustriija , almmolaš ja dárbbašlaš ealáhusovdáneapmi gáibida , de berre buoret jođanisfierpmádaga sisráhkadus ásahuvvot .
nob: Skal Finnmark kunne holde tritt med utviklingen ellers på dette området og kunne møte de mange utfordringer som kreves , blant annet fra oljeindustrien , det offentlige og tiltrengt næringsutvikling , så må en bedre bredbånds infrastruktur etableres .

source: Guovllupolitihkkalaččat lea dehálaš ahte fierpmádat ásahuvvo Finnmárkkui , ja ovttasbargu Suomain sáhttá leat okta bealli mii doalvvuha barggu ovddasguvlui , muhto dalle maid lea dehálaš ahte prošeakta oažžu sihke politihkkalaš ja ruđalaš doarjaga .
nob: Regionpolitisk er det viktig at nettet i Finnmark realiseres , og et samarbeid med Finland kan være en faktor som kan drive dette arbeidet videre , men da er det viktig også at prosjektet har politisk finansiell støtte .

source: Finnmárkky fylkkasuohkan lea álggahan ovttasbarggu Finnmárkku elfápmofitnodagaiguin jođanisfierpmádaga ásaheames mas leat čanastagat olggobeallai fylkka .
nob: 34 Finnmark fylkeskommune har innledet et samarbeid med kraftselskapene i Finnmark om etablering av et bredbåndsnett med tilknytning ut av fylket .

source: Dán ovttasbarggu bakte háliidit geavahit juo dan sisráhkadusa mii juo gávdno elrávdnjesirddihanrustegiin maidda sáhttá heaŋgut fiibeoptihkkalaš johtasa allagealddamástaide .
nob: Gjennom dette samarbeidet ønsker man å benytte eksisterende infrastruktur i kraftoverføringstraseene for å henge opp fiberoptiske kabler i høyspentmaster .

source: Unnimus čoavddus lea sárgojuvvon bealde govvi .
nob: En minimumsløsning er skissert i figuren til venstre .

source: Mii jurddešat njeallje čanastaga olggobeallai fylkka .
nob: Vi tenker oss til sammen fire tilknytninger ut av fylket .

source: Dat leat linjjat Romsii , Ruŧŧii , Supmii ja Davvioarje Ruššii .
nob: Disse er en linje til Troms fylke , en til Sverige , en til Finland og en til Nordvest Russland .

source: Ođđajagimánu 1. beaivvi jagi 2004 leat dán neahta huksengolut einnostuvvon leat 185 miljovnna ruvnno oktan dihkáduvvon geinnodagain Suoma ja Ruošša rája rádjái .
nob: Utbygningskostnad for dette nettet er estimert pr 1. januar 2004 til å være 185 millioner kroner , inklusivt trase frem til grensen mot Finland og Russland .

source: Máŋga ásahusa , fitnodaga ja heahtedoaimmat gáibidit liige heahtečovdosa jus neahttaoktavuohta boatkana .
nob: Mange institusjoner , bedrifter og kritiske aktiviteter krever reserve nettløsninger dersom det blir brudd på sambandet .

source: Dát guoská omd. oljobohkamii , gearggusvuhtii , dearvvašvuođaásahusaide ja energiijaváráiduhttimi .
nob: Dette gjelder for eksempel oljevirksomhet , beredskap , helseforetak og energiforsyning . ”

source: “ Jođanisfierpmádat Finnmárkkus ” lea danin ráhkadahttan heahtekártta Finnmárkui .
nob: Bredbånd i Finnmark ” har også laget et reservenettkart for Finnmark .

source: Ollislaš heahtečoavddus siskkildasat Finnmárkkus šaddá máksit liige 120 mill ruvnno .
nob: En komplett reservenettsløsning innad i Finnmark vil koste ytterligere 120 mill kroner .

source: Jus čatnojuvvo fierpmádahkii Suomas dehe Ruoŧas , de heahtečoavddus sáhttá ásahuvvot dáid fierpmádagaiguin , ja Finnmárkkuneahtta ges sáhttá doaibmat heahtečoavddusin Suoma ja Ruoŧa fierpmádahkii .
nob: Gjennom tilkobling til nettet i Finland og Sverige , kan reserveveier etableres gjennom disse nettene , og nettet i Finnmark kan tilsvarende være et reservenett for nettet i Finland og Sverige .

source: Dát lea jurddešanvuohki mii oažžu stuora doarjaga eará Davviriikkain .
nob: Dette er én måte å tenke på , og som har stor tilslutning blant landene på Nordkalotten .

source: Molssaevttolaš fierpmádagat sáhttet maid dagahit ahte golut unnot .
nob: Alternative ruter kan også drive transportkostnader nedover .

source: Oktasaš heahtečovdosa ásaheamis sáhttet buohkat seastit goluid dán guovllus jus fierpmádagat huksejuvvojit nu ahte nagodit bálvalit dihtorjjohtolaga sturrodaga .
nob: Etablering av en felles reservenettløsning kan spare kostnader for alle i regionen , under forutsetning av at nettene dimensjoneres slik at de kan bære denne trafikken .

source: Finnmárkku neahtta galgá maid čatnojuvvot Polarnet johtasii mii manna Englánddas gitta Nuortalulli Asiai Nordøstpassasjen bakte .
nob: Nettet i Finnmark skal også knyttes til Polarnet kabelen som skal legges fra England til SørøstAsia gjennom nordøstpassasjen .

source: Jođas lea jurddešuvvon boahtit gáddái Gállojoga bakte Čahccesullu ja Várggát gaskkas .
nob: Kabelen er planlagt ilandført i Skallelv mellom Vadsø og Vardø .

source: Ságastallamiin mat leat leamašan Polarnettain , de leat sii rahpan vejolašvuođa čatnat Finnmárkku siskkáldas neahta oktii Polarneahtain .
nob: Gjennom diskusjoner med Polarnet er det åpnet for sammenkobling mellom det interne nettet i Finnmark og Polarnet .

source: Go dát vejolašvuohta šaddá duohtan de das lea stuora mearkkašupmi dasa ahte eará davviriikkat maid sáhttet goalastit iežaset fierpmádagaid dása .
nob: Når dette blir en mulighet kan det ha stor betydning også for tilkoblinger fra / til de andre landene på Nordkalotten .

source: Girdioktavuođat
nob: Flyforbindelser

source: Doaibmi sisráhkadusas mii sáhttá birra jagi geavahuvvot lea dehálaš mearkkašupmi girdioktavuođaide .
nob: En fungerende infrastruktur som kan benyttes året rundt er av sentral betydning for flyforbindelsene .

source: Davimus Suoma rádjegielddain leat guokte ođđaáigahas girdigietti , Avvilis ja Eanodagas .
nob: I de nordlige finske grensekommunene finns to moderne flyplasser , i Ivalo og Enontekio .

source: Lassaneaddji charterjohtolaga dihte lea girdigiettevisti Eanodagas viiddiduvvon 2003 geasi .
nob: Som følge av den utvidede charterflytrafikken ved juletider har bl.a. venterommet på flyplassen i Enotekiö blitt utvidet senest sommeren 2003 .

source: Lassaneaddji charterjohtolaga ja eanet mátkkalaččaid dihte lea maid plána viiddidit dan oasi visttis gos mátkkalaččat leat vuolgima / boahtima oktavuođas .
nob: På grunn av den økende chartertrafikken og det økte passasjerantallet inngår også en utvidelse av passasjerterminalen i planene .

source: Váttisvuohtan girdijohtolagain Eanodagas lea ahte doppe ii leat dábálaš girdijohtolat birra jagi maŋŋil go Finnair jagi 2003´as heaittihi girdima ruđalaš váttisvuođaid dihte .
nob: Et problem med flytrafikken i Enontekio er at man ikke har fått regulær trafikk året rundt til området etter at Finnair i mai 2003 opphørte , av økonomiske årsaker , med sin regulære trafikk .

source: Eanodaga sátnejođiheaddji lea 2003 čavčča Eeanodahkii mearridan ovdanahttinstrategiija ja doaibmaprográmma 2004-2008 áigodahkii .
nob: Enontekio kommunefullmektige har høsten 2003 vedtatt en utviklingsstrategi og et tiltaksprogram for Enontekio for 2004-2008 .

source: Prográmma dehaleamos vuoruhansuorgi lea mátkeealáhus ja dan ovdanahttin .
nob: Det viktigste prioriteringsområdet i programmet er turis- 35 me og utviklingen av dette .

source: Dehaleamos eaktun prográmma ollašuhttimis lea ahte jođánit ja álkit beassá dán guvlui .
nob: Den viktigste forutsetning for at programmet skal gjennomføres er at det går raskt og smidig å nå området .

source: Jus dát eavttut eai ollašuhttojuvvo de eanas prográmma doaimmaid iige sáhtte ollašuhttit .
nob: Om dette kriteriet ikke oppfylles mister de fleste tiltakene og prosjektene i programmet en stor del av sin betydning .

source: Dáhkideames ja oažžut bistevaš girdioktavuođa Eanodahkii lea doaibmaguovllu dehaleamos gažaldat .
nob: Å sikre og å gjøre flytrafikken til Enontekio permanent er derfor , med tanke på virkningsområdet , den viktigste oppgaven .

source: Eanodat suohkan ja guovllu mátkeealahusdoallit / oassálastit leat ožžon soahpamuša Söder Airline fitnodagain girdimis Eanodahkii mas lea sáhka guokte girdima vahkus mii lea leamašan giđa rájes , ja mii galgá bistit gitta 2004 loahpa rádjái .
nob: Enontekio kommune og områdets aktører i turistbransjen har forhandlet fram en avtale med Söder Airlines på basis av flytrafikken til Enontekio som skjer i form av to ukesturer som har vært operative siden i vår , og som skal pågå fram til utgangen av 2004 .

source: Suohkan ja fitnodagat leat čatnan iežaset guhkesáiggi ovttasbargui girdimátkit lágideames ja márkanfievrridit fáldagaid .
nob: Kommunen og bedriftene har bundet seg til langsiktig samarbeid for å ordne flytrafikken samt til produsering og markedsføring av sine tjenester .

source: Ulbmil lea ahte girdima vásihusaid vuođul galget evttohit johtolatministarii ahte girdijohtolat Eanodahkii fas álggahuvvo stáhtalaš fálaldahkan jagi 2005 rájes daid prinsihpaid vuođul maid johtolatministara bargojoavku unnán geavahuvvon girdiruvttuid birra lea evttohan .
nob: Hensikten er at man , på bakgrunn av de erfaringer man har gjort fra flytrafikken , skal foreslå for kommunikasjonsministeriet at flytrafikken i Enontekio skal opptas som statlig trafikk fra inngangen av 2005 , i følge de prinsipper som kommunikasjonsministeriets arbeidsgruppe for dårlig trafikkerte flyruter har foreslått .

source: Guovlu girdigietti lagasbirrasii , masa maid gullet rádjesuohkanat bealde , dagahit oktasaš mátkeguovllu masa gullet viiddis , beal ávdin guovllut , meahcci ja duottarguovllut ja sámi kultuvra .
nob: Regionen omkring flyplassen , innbefattet de nordlige grensekommunene i Norge , utgjør en enhetlig turistregion som karakteriseres bl.a. av vidstrakte , ubebodde ødemarker , fjell og fjelltrakter samt samekultur .

source: Guovllu beakkalmasvuhtii váikkuhit nugomat astoáiggevejolašvuođat ja seammalágan ( homogena ) guovllufuoladeapmi ja davvi Jiekŋaábi earáliigásvuohta .
nob: Til områdets attraksjonskraft bidrar fritidsmuligheter og en homogen områdeservice , samt Nordishavets særegenhet .

source: Danin lea dehálaš dagahit girdioktavuođaid álkibun smávvagirdigittide .
nob: Derfor er det viktig å gjøre det enklere i forhold til forbindelser for småflyplasser .

source: Guorraseapme ásahuvvo maiddai girdišillju doaibmaguovlluid bealde jus dábálaš girdimat bisuhuvvojit ja ovdanahttojuvvojit .
nob: Tilslutningstrafikk skapes også på den norske siden innenfor flyområdets virkningsområde , dersom den regulære trafikken skal opprettholdes og videreutvikles .

source: Go guvlui lea álki beassat oaivegávpot guovllus ja Gaska Eurohpás de dat lea áibbas dehálaš jus galggaš nagodit mátkeealáhusa ovdánahttit go leat olgoriikkalaš mátkkošteaddjit geat dagahit suorggádaga ahtanuššama .
nob: At området er relativt lett å nå fra hovedstatsregionen og Mellom – Europa er det absolutt viktigste for at turismen skal kunne utvikles , ettersom det særdeles er de utenlandske turistene som står for mulighetene for tilvekst innenfor bransjen .

source: Ferte dattetge ain bargat ásahit nana nuorta-oarje oktavuođa .
nob: Det må fortsatt arbeides med å etablere en sterkere øst – vest forbindelse i nord .

source: Porsáŋggu gielda háliida eanet doaimma girdigiettis Leavnnjas ja birrajagi girdioktavuođa suoma girdijohtolagain Avvilis .
nob: Porsanger kommune ønsker økt aktivitet på flyplassen i Lakselv og helårig forbindelse med det finske flynettet via Ivalo .

source: Stáhtalaš eiseválddit Norgga ja Suomabealde fertejit ekonomalaš doarjjaortnegiid bakte láhččet rámmaeavttuid vai livččii vejolaš viiddidit dálá girdioktavuođa gaskal Suoma ja Bannak girdigietti Leavnnjas Finnmárkkus vai šattašii birrajagi girdioktavuohta .
nob: Statlige myndigheter på norsk og finsk side må gjennom økonomiske støtteordninger legge rammebetingelsene til rette for å utvide dagens flyrute mellom Finnmark og Finland over Banak / Lakselv til en helårig flyrute .

source: Dát ovdanahttašvččii ja nannešivččii ealáhuslaš ja kultuvrralaš ovttasbarggu dán guovtti riikkaid / guovlluid gaskkas .
nob: Dette vil være med på å videreutvikle og forsterke det næringsmessige og kulturelle samarbeidet mellom de to land / regioner .

source: Lassin dát daga- 36 hivččii buori váikkuhusaid dán guovtti riikkaid mátkeealahusaide .
nob: Det vil i tilegg gi positiv synergieffekt for reiselivet i de to land som har høysesong på ulike tider av året .

source: Jus viiddidivččii Bannak girdigietti , de dat dagahivččii buoret vejolašvuođaid girdin doalvut guliid márkaniidda USA ´ ii ja Asiai .
nob: En utvikling av Banak flyplass vil også gi muligheter for flyfrakt av fisk til markedene i USA og Østen .

source: Luodda- ja johtolatoktavuođat
nob: Veg - og trafikkforbindelser

source: Riikageaidnu 21/E8 Riikkageaidnu 21/E8 mii vuolgá bealde mearrabađaluovttas ja manna Jiekŋaáhpái ja Romsii bealde , lea okta dain váldoluottain mat mannet Norggabeallai Suoma sámiguovllu bakte .
nob: Riksveg 21/E8 Riksvei 21/E8 som går fra Bottenviken til Ishavet og til Tromsø i Norge , er en av de to hovedveiene som fører til Norge via finsk Lappland .

source: Luodda geavahuvvo sihke gálvofievrrideapmái ja olbmuid fievrrideapmái , mii bidjá garra gáibádusaid dasa makkár dilis luodda lea .
nob: Veien benyttes til varetransport og til passasjertrafikk , noe som stiller spesielle krav til veiens standard .

source: Luotta davimus oassi lea heitot nu movt ovdalis lea čilgejuvvon earenoamážit go luodda lea seagga ja moalkái .
nob: Den nordlige delen av veien er problematisk på grunn av at veien delvis har en smal og kronglete profil .

source: Luoddadoaimmahagat Suoma sámiguovllus , Ruoŧas Norrbottenis ja Norggas Rommsas leat ovttasráđiid Durtnosleagi ráđiin ( Tornedalsrådet ) álggahan ovttasbarggu man ulbmil lea ovdánahttit Riikaluotta 21 ( E8 ) riikkaidgaskkasaš mátkeealáhusluoddan .
nob: Veidistriktet i finsk Lappland , svenske Norrbotten og norske Troms har i samråd med Tornedalsrådet innledet et samarbeidsprosjekt der målet er å utvikle Riksvei 21 ( E8 ) til en internasjonal

source: Luoddadoaimmahagat Suoma sámiguovllus ja Romssas leat maid bargan čielggademiin mas lea sáhka ođasmahttit Riikageainnu 21/E8 gaskal Bállojoga – Gilbbesjávrri – Ivgubađa – Romssa , ja dáid čielggademiid vuođul lea bargu juo dahkkon bealde .
nob: Veidistriktene i Lappland og Troms har også samarbeidet om en utredning som gjelder ombygningen av Riksveg 21/E8 på strekningen Palojoensuu - Kilpisjärvi - Skibotn – Tromsø . Med disse utredningene som grunnlag har arbeidet allerede blitt utført på den norske siden .

source: Suomas lea luodda dušše ođasmahttojuvvon gaskal Gilbbesjávrri ja riikkarájá .
nob: I Finland har en ombygning skjedd bare på strekningen mellom Kilpisjärvi by og riksgrensen .

source: Davviguovllu ovdanahttima várás lea dehálaš ođasmahttit luotta maiddai gaskal Bállojoga ja Gilbbesjávrri .
nob: For utviklingen i den nordlige regionen er det svært viktig å gjennomføre arbeidet , også på strekningen mellom Palojoensuu og Kilpisjärvi .

source: Luotta ođasmahttima golut leat nu stuorrát ( sullii 28,6 miljovnna euro ) ahte dasa dárbbašuvvo sierra stáhtalaš ruhtadeami .
nob: Kostnadene for ombygningen er likevel så store ( ca 28,6 mill. euro ) at det vil bli behov for særskilt statlig finansiering .

source: Bállojohka – Eanodat – Guovdageaidnu – Áltá – Nordkáhppa Riikageainnu 21´as vuolgá váldoluottaa 79 Bállojogas Eanodaga suohkanguovddaža bakte ja viidáset Norggabeallai , Guovdageidnui , Áltái , Jiekŋaáhpái ja Nordkáhppii .
nob: Palojoensuu – Enontekio – Kautokeino – Alta – Nordkapp Fra riksveg 21 går stamveg 79 fra Palojoensuu til Enontekio kommunesenter og videre til Norge , til Kautokeino , Alta og Ishavet samt Nordkapp .

source: Luotta kvaliteahta livččii galgan vástidit lassaneaddji johtolaga dárbbuid , mii lea boahtán gássa- ja oljobohkama olis ja mat daidet bistet máŋggaid logijagit .
nob: I løpet av de senere årene har trafikken på veien økt betraktelig , særlig som følge av økte varetransporter og langtransport til olje- og gassfeltene i Hammerfestområdet .

source: Luoddaoktavuođas lea maid váikkuhus mátkeealáhussii .
nob: Veiforbindelsen er av betydning , også for turismen .

source: Luotta earáliggásvuohta lea ahte dan mielde besset mátkkalaččat Nordkáhppi , alla váriide ja sámekultuvrii .
nob: Veiens særegenhet er at den er forbindelsen til Nordkapp , de typiske høyreiste viddene og samekulturen .

source: Goappaš bealde riikkarája leat báikkálaš oassálastit gergosat ovttasbargat dán ektui .
nob: På begge sider av riksgrensen har de lokale aktørene beredskap for samarbeid omkring dette .
